[
  "obsidian-front-matter-title-plugin",
  "calendar",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "obsidian-focus-mode",
  "mysnippets-plugin",
  "buttons",
  "editing-toolbar",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "beautitab",
  "rich-foot",
  "obsidian-footnotes",
  "dataview",
  "smart-connections",
  "workspaces-plus"
]